bash
biber
cunit
fd
gcc
git
git-filter-repo
imagemagick
lilypond
luarocks
maven
neofetch
neovim
node
node@22
p7zip
pipx
pv
qemu
raylib
ripgrep
rust
sdl2_image
sdl2_ttf
swagger-codegen
tree
wget
zegervdv/zathura/zathura-pdf-poppler
