7zip
alacritty
autoconf
automake
base
binutils
bison
bitwarden
blender
chromium
clang
cmake
cunit
discord
docker
dosfstools
doxygen
efibootmgr
fakeroot
fd
feh
file
findutils
firefox
flex
fontforge
gawk
gcc
gdb
gettext
gimp
git
gparted
grep
groff
gzip
i3-wm
i3status
imagemagick
intel-ucode
libreoffice-fresh
libtool
linux
linux-firmware
m4
make
man-db
neofetch
neovim
net-tools
networkmanager
nodejs
npm
nvidia
os-prober
pacman
patch
picom
pkgconf
playerctl
polybar
pulseaudio
pulsemixer
python-pip
ranger
raylib
ripgrep
rofi
sdl2_image
sdl2_mixer
sdl2_ttf
sed
spotify
sudo
texinfo
thunderbird
tk
tree
ttf-hack
ttf-nerd-fonts-symbols
ttf-ubuntu-font-family
unrar
unzip
usbutils
vim
vscodium-bin
wget
which
xclip
xorg-server
xorg-xinit
zram-generator
zsh
